export default[
    {
        "id": 1,
        "title": "Босс-молокосос ",
        "year": 2017,
        "imgUrl": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.kinopoisk.ru%2Ffilm%2F842567%2F&psig=AOvVaw1n0K1EJrsNtJSx8LI8w9AF&ust=1724248812145000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCOCmpczdg4gDFQAAAAAdAAAAABAR",
        "description": "Семилетний фантазёр Тима ревнует родителей к недавно появившемуся на свет брату. Но малыш – совсем не простой ребенок, он обладает лидерскими задатками, уже носит деловые костюмы и во всём видит бизнес-задачу."
      },
      {
        "id": 2,
        "title": "Лука",
        "year": 2021,
        "imgUrl": "https://avatars.mds.yandex.net/get-kinopoisk-image/4483445/6ad6cf7f-c95e-48b1-9949-ccf0c29b8f7d/600x900",
        "description": "Незабываемые каникулы, в которых есть место и домашней пасте, и мороженому, и бесконечным поездкам на мопеде, мальчик Лука проводит в красивом приморском городке на итальянской Ривьере."
      },
      {
        "id": 3,
        "title": "Щенячий патруль",
        "year": 2020,
        "imgUrl": "https://thumbs.dfs.ivi.ru/storage5/contents/c/5/cae039867419641dc7bf84f9988247.jpg",
        "description": "«Щенячий патруль» (англ. PAW Patrol) — американо-канадский мультсериал, придуманный британским Китом Чэпманом. Первая серия мультсериала была показана 12 августа 2013 года на телеканале «Nickelodeon» в США и 2 сентября 2013 года на телеканале «TVO Kids» в Канаде."
      },
      {
        "id": 4,
        "title": "Три кота",
        "year": 2015,
        "imgUrl": "https://thumbs.dfs.ivi.ru/storage6/contents/3/a/d93790b220d540a15769e5336e85b3.jpg/163x250/?q=85",
        "description": "Три кота»  шуточная кошачья семейная  для самых маленьких.  сюжеты серий закручены вокруг семейства, состоящего из мамы-кошки, папы-кота и трех забавных котят. "
      },
      {
        "id": 5,
        "title": "Элемента́рно",
        "year": 2023,
        "imgUrl": "https://upload.wikimedia.org/wikipedia/ru/a/ac/Elemental_poster.jpg",
        "description": "«Элемента́рно» — американский компьютерно-анимационный романтический комедийно-драматический фильм, созданный киностудиями Walt Disney Pictures и Pixar Animation Studios и распространяемый дистрибьютором Walt Disney Studios Motion Pictures. Режиссёром фильма выступил Питер Сон[англ.],"
      },
      {
        "id": 6,
        "title": "Маша и Медведь",
        "year": 2009,
        "imgUrl": "https://thumbs.dfs.ivi.ru/storage38/contents/3/0/de78284b8591ebad576be612c16b2c.jpg",
        "description": "«Ма́ша и Медве́дь» — российский мультипликационный сериал, созданный анимационной студией «Анимаккорд», ориентированный на общую аудиторию. Показ начался 7 января 2009 года. Мультфильм создан при помощи трёхмерной графики."
      },
      {
        "id": 7,
        "title": "Дом",
        "year": 2015,
        "imgUrl": "https://upload.wikimedia.org/wikipedia/ru/thumb/4/40/Home_2015.jpg/1200px-Home_2015.jpg",
        "description": "««Дом» (англ. Home; также имел рабочее название «Happy Smekday!» (с англ. — «Счастливого Дня Смека!»)) — американский компьютерный анимационный фильм киностудии DreamWorks Animation, снятый по мотивам детской книги Адама Рекса The True Meaning of Smekday. Режиссёром мультфильма выступил Тим Джонсон. Мировая премьера состоялась 7 марта 2015 года[1]."
      },
      {
        "id": 8,
        "title": "Рататуй",
        "year": 2009,
        "imgUrl": "https://upload.wikimedia.org/wikipedia/ru/d/d1/Ratatui.jpg",
        "description": "«Ратату́й» (фр. Ratatouille) — американский полнометражный анимационный фильм, комедия режиссёра Брэда Бёрда. Восьмой полнометражный фильм, созданный на студии Pixar."
      },
      {
        "id": 9,
        "title":  "Дом-монстр",
        "year": 2006,
        "imgUrl": "https://avatars.mds.yandex.net/get-kinopoisk-image/4303601/ab083b0e-724b-43ad-bdb2-7e52174871c2/600x900",
        "description": "Три приятеля ДиДжей, Чёдер и Дженни обнаруживают, что соседний дом — самое настоящее чудовище. Никто из взрослых им не верит: мало ли, что выдумают дети. Поэтому когда начинаются неприятности, друзьям приходится самим противостоять этому монстру."
      },
      {
        "id": 10,
        "title": "Мадагаскар",
        "year": 2005,
        "imgUrl": "https://upload.wikimedia.org/wikipedia/ru/2/28/Madagascar_film.jpg",
        "description": "«Мадагаска́р» (англ. Madagascar) — американский анимационный комедийный фильм о выживании 2005 года производства DreamWorks Animation SKG и PDI/DreamWorks, распространяемый DreamWorks Pictures. Режиссёрами фильма выступили Эрик Дарнелл[англ.] и Том Макграт (в полнометражном режиссёрском дебюте Макграта), а сценаристами — Дарнелл, Макграт, Марк Бёртон и Билли Фролик"
      },
]